module.exports = {

    district:['不限省份','北京','天津','河北','内蒙古','辽宁','吉林','黑龙江','上海','江苏','浙江','安徽','福建','江西','山西','山东','河南','湖北','湖南',
    '广东','广西','海南','重庆','四川','贵州','云南','西藏','陕西','甘肃','青海','宁夏','新疆','台湾','香港','澳门','其他'],

    department:['不限学科','内科','妇科微创','妇科盆底','核医学','外科','妇科','儿科','肿瘤','基础','药学','呼吸病学','消化病学','感染病学','肾脏病学',
    '血液学','肝病学','急诊医学','内分泌学','糖尿病学','心血管病学','危重症','骨质疏松','风湿免疫','精神心理','起搏与电生理','普外','骨科','手外科','泌尿外科',
    '肝胆外科','肛肠外科','血液外科','腔镜外科','器官移植','微创介入','烧伤外科','神经外科','美容整形','胸心血管外科','耳鼻喉头颈外科','中药','原辅料','中间体',
    '临床药学','质量管理','药品营销','医疗器械','药品注册','知识产权','临床药理','新药与创新','生物医学','人文医学','食品健康','水利与环境','低温医学','微生物',
    '免疫学','转化医学','动物医学','遗传发育','分子生物','细胞生物','色谱质检','实验室技术','基因组学','肿瘤内科','肿瘤外科','小儿外科','小儿内科','普通妇科',
    '产科','计划生育','围产医学','妇科肿瘤','眼科','男科','口腔','老年','麻醉','疼痛','超声','病理','检验','放射','影像','康复','营养','护理','全科','中医',
    '保健','老年医学','健康管理','公共卫生','预防医学','循证医学','特种医学','医院管理','皮肤性病','热带病','运动医学','放射肿瘤','新生儿','重症医学','医学工程',
    '显微外科','肠外肠内营养学','创伤外科','激光医学','科研管理','肠胃外科','病毒学','计算机科学','医学教育','转化医学','医疗保险','临床输血','中医药学','工程材料学',
    '功能材料','畜牧兽医','动物营养与饲料科学','临床兽医学','中医药学','水利与环境','临床科研','心身医学','医学伦理','高压氧医学','变态反应学','精准医学','罕见病',
    '互联网医疗','航空航天','大内科','睡眠医学','医学信息','电气工程','电气工程技术','整合医学','科学普及','管理综合','化学科学','灾难医学','科教管理','有机化学',
    '其他'],

    year:['不限年份','2018','2019'],

    month:['不限月份','1月','2月','3月','4月','5月','6月','7月','8月','9月','10月','11月','12月'],

    pageSize:10
}